<meta charset="UTF-8">
<?php
 	$stati = [
		['title' => 'Инопланетяне среди нас!',
		 'short_text' => 'В маленьком городке обнаружили инопланетянина и он дал нам интервью и его слова шокировали правительство...',
		 'long_text' => '',
		],
		['title' => 'Как похитить человека и не быть пойманным',
		 'short_text' => 'Нам для начала нужна верёвка и пистолет на крайний случай',
		 'long_text' => 'Нам для начала нужна верёвка и пистолет на крайний случай, теперь если есть всё нужно его погрузить в мешок с размером метров 2.']
 	];

 	echo $stati[0]['title'];
?>